{
    "miss_attack": [
      "Ох... Пил съм алкохол по-силен от атаката ми!",
      "Уууупс, до последно не можах да реша ккого да ударя!",
      "Не мърдай, че да те уцеля!",
      "Сигурен съм, че беше точно тук!.",
      "Аз не пропускам! Аз просто давам шанс!",
      "Аз не залитам... Просто земята идва да ме прегърне."
    ],
    "crit_attack": [
      "ХА! а сега си представи, че съм трезвен, не че бих си го причинил",
      "Алкохолът подобрява късметът ми 1 в 20 пъти.",
      "На кого му е необходим трезвеност ако съдбата е на негова страна?",
      "Алкохолът е по-силен от мен!",
      "Наздраве! Да пием по чаша за удар!",
      "Черният ми дроб плаче, но врагът плаче още повече.",
      "Дори вълците не биха се хранили с теб.",
      "Бърз си... колкото охлюв в доспехи."

    ],
    "combat_tease":[
      "Имаш ли мана за още една магия? Защото тук има още много (и размахва пиянски юмруци)",
      "Знаеш ли защо никога не ме хваща отрова? ... Защото алкохолът е по-бърз!",
      "Ти ме виждаш пиян... Аз те виждам като лесна мишена!",
      "Изглеждаш ми много набит- явно виждам в бъдещето",
      "Биеш като гоблин с две леви ръце... и трета, само за да объркаш всичко още повече!",
      "Ако мозъкът ти беше злато, пак щеше да дължиш на кръчмаря за чашата вода.",
      "Виждал съм по-умни камъни... и поне не се опитват да говорят!",
      "Твоят замах е толкова бавен, че има време да се напия, преди да ме уцелиш.",
      "Да се бия с теб е като да споря с вятъра – много шум, никакъв резултат.",
      "Имаш лице, което дори майка ти би скрила зад щит.",
      "Острието ти е толкова тъпо, че по-скоро ще разчешеш врага, отколкото да го нараниш.",
      "Ти си толкова страшен, че дори сенките ти се смеят зад гърба ти.",
      "Когато размахваш оръжието си, повече нараняваш гордостта си, отколкото противника.",
      "Със замаха си можеш да убиеш само тишината.",
      "Атаката ти беше толкова жалка, че дори боговете отвърнаха поглед.",
      "Замахваш като пияна патка в буря.",
      "Ако беше още по-бавен, щеше да се върнеш във времето.",
      "Оръжието ти е толкова тъпо, че може да реже само масло… ако е оставено на слънце.",
      "Ако умът ти беше път, щеше да води в нищото.",
      "Дори скелетът има повече съдържание от теб."
    ],
    "social": [
      "Веднъж се опитах да броя колко чаши съм изпил... но стигнах само до „наздраве“!",
      "Водата е за оцеляване... но ейлът е за живот! И всяка добра история започва с халба в ръка.",
      "Никаква велика история не е започнала с чаша вода и парче хляб... Но налей ейл и ще видиш как съдбата се раздвижва.",
      "Героите не се раждат от айрян и постна чорба... Истинските приключения започват с добра компания и още по-добро вино.",
      "Нито една песен не е възпяла чаша вода... Но всяка балада започва с първата глътка ейл.",
      "Никой не се е прочул с думите: ‘Отидохме на вода и зелена салата’. Истинските приказки се раждат в сенките на кръчмата.",
      "Казаха ми, че пиенето не решава проблеми... но и водата не ги решава!",
      "Някои казват, че чашата е наполовина пълна... аз казвам, че е време за още една!",
      "Казаха ми да спра да пия... затова започнах да ги избягвам",
      "Това, че залитам, не значи, че не знам къде отивам... Човек не винаги стига, закъдето е тръгнал, но винаги стига там, където трябва да бъде, но при мен тези 2 места съвпадат. Затова- КЪМ КРЪЧМАТА!",
      "Искаш честен разговор? Налей по едно – само пияните казват истината!",
      "Лекарят ми каза да намаля пиенето... Затова вече пия с по-малки глътки.",
      "Всеки път като чуя ‘стига си пил’, си наливам за наказание!",
      "Казаха ми, че пиенето ще ме убие... Ама никой не каза кога, така че – Наздраве!",
      "В бирата се крие силата, във виното мъдростта, а във водата – микробите…",
      "Казаха ми, че след петата чаша идва мъдростта... още чакам."
    ],
    "magic": [
        "И аз знам магии! Примерно ... Raise Spirits!",
        "И аз знам магии! Примерно ... Speak with mead",
        "И аз знам магии! Примерно ... Misty Sip",
        "И аз знам магии! Примерно ... Blurry Vision",
        "Знам да не смесвам алкохоли, но и з магии ли е така?",
        "В кръчмата съм като магьосник – винаги изчезвам точно, когато е ред да платя сметката!",
        "Видях повече искри в стара свещ, отколкото в твоя фойерверк.",
        "Това ли беше твоята най-добра магия? Или просто се прозя?"
    ],
    "Q&A": [
        "Каква е разликата между ейл и магия?   – От двете ми се завива свят, ама само ейлът е безкраен!",
        "– Защо никога не се бия трезвен? – Защото тогава боли повече!",
        " – Каква е разликата между мен и барда?– Той пее за подвизи... Аз ги създавам, докато съм пиян!",
        "– Защо не броя чашите? – Защото се обърквам след третата!",
        "– Защо не броя чашите? – Защото винаги стигам само до \"още една\"!",
        "– Каква е разликата между водата и ейлa?– От водата само ожадняваш!",
        "– Как да разбереш, че пиян монах е сериозен? – Когато остави халбата!",
        "– Защо никога не ме виждат да тренирам? – Защото моята тренировка е зад кръчмарската маса!",
        "– Каква е разликата между трезвен и пиян бой? – В трезвия  съм губил… В пияния – не помня да се е случвало такова нещо!"


    ]
  }