"suffer_crit": [
  "Аууу, това боли повече от сутрешния махмурлук!",
  "Можеше поне да предупредиш, че ще черпиш!",
  "Ох… нека го пишем като „спонтанно кръводаряване“.",
  "Ти наричаш това критичен удар, аз наричам това нов белег за разкази в кръчмата.",
  "Чак сега осъзнавам, че бронята ми е по-слаба от бъбреците ми.",
  "Наздраве… с кръвта ми!",

  "Ъх… поне чашата остана цяла!",
  "Кръв ли е това или просто виното от обяд?",
  "Критичен удар? Аз го наричам безплатна татуировка!",
  "Това ме удари по-твърдо и от сметката в кръчмата.",
  "Ау! Добре, че вече бях паднал.",
  "Ще ми трябва още една халба за упойка.",
  "Ха! Мислех, че съм се ударил по-зле, когато паднах от бара."
],

"crit_attack": [
  "ХА! а сега си представи, че съм трезвен, не че бих си го причинил",
  "Алкохолът подобрява късметът ми 1 в 20 пъти.",
  "На кого му е необходим трезвеност ако съдбата е на негова страна?",
  "Алкохолът е по-силен от мен!",
  "Наздраве! Да пием по чаша за удар!",
  "Черният ми дроб плаче, но врагът плаче още повече.",
  "Дори вълците не биха се хранили с теб.",
  "Бърз си... колкото охлюв в доспехи.",

  "Казват, че късметът обича смелите… и пияните!",
  "Това ще боли повече утре сутринта, но засега наздраве!",
  "Уцелих ли те или просто чашата ми се счупи по правилния начин?",
  "Критичен удар? Аз му казвам ‘Божия глътка’!",
  "Наздраве за майсторството! Твоето страдание е моят тост."
],

"crit_miss": [
  "Пропуснах? Не, просто давам възможност на земята да си отдъхне.",
  "Ха! Ако исках да те уцеля, щях да го направя… някой ден.",
  "Наздраве за пропуснатите удари – по-малко работа за лечителя!",
  "Не е пропуск, а стратегическа пауза за още една глътка.",
  "Земята печели тази битка!"
],

"combat_tease": [
  "Имаш ли мана за още една магия? Защото тук има още много (и размахва пиянски юмруци)",
  "Знаеш ли защо никога не ме хваща отрова? ... Защото алкохолът е по-бърз!",
  "Ти ме виждаш пиян... Аз те виждам като лесна мишена!",
  "Изглеждаш ми много набит- явно виждам в бъдещето",
  "Биеш като гоблин с две леви ръце... и трета, само за да объркаш всичко още повече!",
  "Ако мозъкът ти беше злато, пак щеше да дължиш на кръчмаря за чашата вода.",
  "Виждал съм по-умни камъни... и поне не се опитват да говорят!",
  "Твоят замах е толкова бавен, че има време да се напия, преди да ме уцелиш.",
  "Да се бия с теб е като да споря с вятъра – много шум, никакъв резултат.",
  "Имаш лице, което дори майка ти би скрила зад щит.",
  "Острието ти е толкова тъпо, че по-скоро ще разчешеш врага, отколкото да го нараниш.",
  "Ти си толкова страшен, че дори сенките ти се смеят зад гърба ти.",
  "Когато размахваш оръжието си, повече нараняваш гордостта си, отколкото противника.",
  "Със замаха си можеш да убиеш само тишината.",
  "Атаката ти беше толкова жалка, че дори боговете отвърнаха поглед.",
  "Замахваш като пияна патка в буря.",
  "Ако беше още по-бавен, щеше да се върнеш във времето.",
  "Оръжието ти е толкова тъпо, че може да реже само масло… ако е оставено на слънце.",
  "Ако умът ти беше път, щеше да води в нищото.",
  "Дори скелетът има повече съдържание от теб.",

  "Дори халбата ми е по-тежка от удара ти!",
  "Не се напрягай толкова, ще се контузиш преди да ме уцелиш.",
  "Единственото остро в теб е миризмата.",
  "Виж, пак се опитваш да замахнеш като герой от баладите… ама без успех.",
  "Наздраве за жалките ти опити!"
],

"magic": [
  "И аз знам магии! Примерно ... Raise Spirits!",
  "И аз знам магии! Примерно ... Speak with mead",
  "И аз знам магии! Примерно ... Misty Sip",
  "И аз знам магии! Примерно ... Blurry Vision",
  "Знам да не смесвам алкохоли, но и з магии ли е така?",
  "В кръчмата съм като магьосник – винаги изчезвам точно, когато е ред да платя сметката!",
  "Видях повече искри в стара свещ, отколкото в твоя фойерверк.",
  "Това ли беше твоята най-добра магия? Или просто се прозя?",

  "Fireball? С канела?!",
  "Shield? Аз имам халба – същата работа!",
  "Magic Missile? Аз му викам ‘Хвърляне на празна бутилка’!",
  "Counterspell? Ето ти контра: Наздраве!",
  "Wish? Желая още една бира, мерси.",
  "Greater Invisibility? Това го правя всяка вечер, когато кръчмарят търси сметката.",
  "Evasion? Аз отдавна го владея – нарича се ‘залитане’.",
  "Resistance? Алкохолна имам, магическа – не обещавам."
]
